{
  "musik": [
    "Tulis lagu lo-fi tentang kehilangan masa muda.",
    "Ide untuk lagu rock alternatif bertema alienasi sosial Gen-X.",
    "Tulis lagu lo-fi tentang kenangan masa sekolah yang mulai pudar.",
    "Ide lagu punk rock tentang kemarahan terhadap sistem kerja 9-to-5.",
    "Buat lagu pop 90-an dengan tema surat cinta yang tak pernah terkirim.",
    "Lagu metal tentang kehampaan spiritual di tengah kota yang bising.",
    "Tulis melodi synthwave bertema nostalgia VHS dan walkman.",
    "Ciptakan instrumental jazz fusion bertema jalanan hujan di Jakarta.",
    "Lagu akustik tentang hubungan yang hancur karena teknologi.",
    "Tulis chorus ballad untuk ayah yang sudah tiada.",
    "Lagu reggae tentang kebebasan dari tekanan sosial.",
    "Tulis lagu grunge bertema depresi yang tak pernah dipahami.",
    "Lagu EDM tentang kehilangan arah di pesta yang ramai.",
    "Tulis lagu folk tentang seorang petani tua yang ditinggal zaman.",
    "Ciptakan trap beat untuk lirik penuh kritik sosial.",
    "Lagu blues tentang kehilangan rumah akibat krisis ekonomi.",
    "Tulis lagu country tentang cinta pertama di desa.",
    "Ide lagu ambient tentang alien yang mendengarkan radio Bumi.",
    "Lagu rap bertema kejujuran dan rasa takut jadi diri sendiri.",
    "Tulis lirik untuk lagu gospel modern yang membangkitkan semangat.",
    "Lagu pop punk tentang rasa bersalah yang tak bisa dihapus.",
    "Tulis lagu emo rock tentang janji yang gagal ditepati.",
    "Buat track IDM bertema algoritma yang belajar emosi manusia.",
    "Lagu ska tentang kekacauan politik yang dihadapi sehari-hari.",
    "Tulis lagu klasik modern untuk orkestra dan elektronik.",
    "Ciptakan track chillhop untuk momen overthinking jam 2 pagi.",
    "Lagu alternatif tentang orang tua yang sulit memahami anaknya.",
    "Tulis lagu disko retro tentang malam yang terasa abadi.",
    "Lagu hard rock tentang kecanduan media sosial.",
    "Tulis lagu industrial tentang mesin yang bermimpi menjadi manusia.",
    "Lagu akustik tentang surat yang tak pernah dibuka.",
    "Tulis lirik lagu pop Korea tentang hidup kedua setelah gagal bunuh diri.",
    "Ciptakan melodi darkwave yang terinspirasi puisi Rimbaud.",
    "Lagu electropop tentang dunia virtual yang lebih nyaman dari dunia nyata.",
    "Tulis lagu swing tentang cinta terlarang di masa perang.",
    "Lagu neo soul tentang belajar mencintai diri sendiri.",
    "Ide lagu experimental tentang resonansi dari memori masa kecil.",
    "Lagu indie rock tentang memilih untuk tidak menikah.",
    "Tulis lagu musik rakyat dengan lirik dari legenda urban lokal.",
    "Lagu trance bertema reinkarnasi dan kehidupan berulang.",
    "Tulis beat lo-fi jazz untuk soundtrack hujan yang tak berhenti.",
    "Lagu country alternatif tentang jalan pulang yang tak ditemukan.",
    "Ciptakan soundscape untuk pengalaman mimpi buruk berulang.",
    "Lagu gospel elektronik tentang pertemuan dengan Tuhan dalam mesin.",
    "Tulis lirik death metal tentang kehancuran spiritual Gen-X.",
    "Lagu funk tentang krisis paruh baya dan motor tua.",
    "Tulis lagu sadcore tentang kehilangan hewan peliharaan.",
    "Lagu akustik indie tentang kehilangan kawan karena politik.",
    "Ciptakan beat untuk rap battle antara idealisme dan kenyataan.",
    "Lagu RnB tentang cinta jarak jauh di era pasca-pandemi.",
    "Tulis lagu chilltrap tentang kesendirian digital.",
    "Lagu minimalis piano tentang perasaan tertinggal zaman.",
    "Lagu house music tentang kelahiran kembali di lantai dansa.",
    "Lagu orchestral rock tentang pencarian arti hidup di akhir zaman.",
    "Tulis lagu dubstep bertema ledakan dunia digital.",
    "Lagu hyperpop tentang krisis identitas dan self-branding.",
    "Tulis lagu meditasi dengan mantera dari bahasa kuno.",
    "Ciptakan lagu marching band untuk revolusi fiksi.",
    "Lagu acapella tentang trauma generasi warisan kolonialisme.",
    "Tulis lagu spoken word musik eksperimental tentang cinta absurd.",
    "Lagu techno tentang kecemasan produktivitas konstan.",
    "Tulis lagu black metal tentang kematian harapan.",
    "Ciptakan soundtrack untuk dokumenter nostalgia 80-an.",
    "Lagu chillwave tentang mimpi yang tak bisa dibedakan dari nyata.",
    "Tulis lagu punk cepat tentang ketidakadilan pajak.",
    "Lagu ballad tentang orang asing yang pernah sangat dekat.",
    "Lagu alternatif slow tentang senyuman palsu di foto keluarga.",
    "Tulis lagu jungle/UK garage tentang pelarian dari masa lalu.",
    "Lagu synthpop tentang AI yang jatuh cinta dengan manusia.",
    "Tulis lagu post-rock tentang kerinduan tak terucapkan.",
    "Lagu cinematic tentang perjalanan melintasi waktu dan kenangan.",
    "Tulis lagu downtempo untuk healing dari toxic relationship.",
    "Lagu pop catchy tentang orang yang selalu telat sadar.",
    "Lagu dream pop tentang fantasi kehidupan yang tak pernah terjadi.",
    "Tulis lagu disco-funk tentang masa muda yang liar dan cepat berlalu.",
    "Lagu glitch tentang rusaknya ingatan manusia.",
    "Tulis lagu tradisional Jawa dengan tema cyberpunk.",
    "Lagu balada dengan campuran dialek daerah dan synth modern.",
    "Tulis lagu blackgaze tentang kehampaan eksistensial.",
    "Lagu acoustic-folk tentang transisi hidup dari 30 ke 40 tahun.",
    "Tulis lirik experimental noise tentang overload sensorik.",
    "Lagu hip hop old-school tentang generasi yang dibesarkan radio.",
    "Ciptakan track ethereal tentang berjalan dalam kabut.",
    "Tulis lagu akustik duet tentang kenangan yang salah diingat.",
    "Lagu shoegaze tentang ketidakjelasan masa depan.",
    "Lagu gospel tentang harapan kecil di tengah reruntuhan.",
    "Tulis lagu surf rock tentang melarikan diri dari sistem.",
    "Lagu soul modern tentang hubungan tanpa status.",
    "Tulis lagu yang seluruh liriknya adalah pertanyaan eksistensial.",
    "Ciptakan lagu meditasi dengan suara alam dan spoken mantra.",
    "Lagu pop sinematik tentang pilihan yang tak bisa dibatalkan.",
    "Tulis lagu metalcore tentang pemberontakan batin.",
    "Lagu instrumental klasik bertema jatuh cinta tanpa logika.",
    "Tulis lagu reggae roots tentang ketenangan yang dibeli dengan perjuangan.",
    "Lagu folk tentang anak hilang yang tak ingin ditemukan.",
    "Ciptakan lagu EDM uplifting untuk bangkit dari luka.",
    "Lagu dreamy acoustic tentang pasangan yang tak saling bicara.",
    "Tulis lagu trap spiritual tentang pertobatan dan dosa.",
    "Lagu upbeat synthpop tentang kesedihan yang dikemas cantik.",
    "Lagu eksperimental yang menggunakan suara mesin ketik dan kereta.",
    "Tulis lagu piano kontemporer untuk surat perpisahan tak terkirim.",
    "Lagu metal progresif tentang sejarah yang berulang.",
    "Tulis lagu duet antar AI dan manusia tentang kehilangan.",
    "Lagu spoken hip hop tentang luka warisan orang tua.",
    "Lagu club banger tentang melupakan beban hidup untuk satu malam saja.",
    "Tulis lagu interaktif di mana pendengar menentukan akhir ceritanya.",
    "Lagu akustik yang ditulis seperti monolog film hitam putih.",
    "Tulis lagu tentang kesepian yang datang setelah sukses besar."
  ],
  "lirik": [
    "Lirik bernuansa pop-punk tentang hari kerja yang monoton.",
    "Tuliskan bait rap tentang nostalgia masa 90-an.",
    "Tulislah bait lirik pop tentang cinta yang tumbuh di tengah kehampaan digital.",
    "Buat chorus lirik punk tentang rasa marah terhadap sistem yang usang.",
    "Tulis lirik ballad tentang seseorang yang menyembunyikan kesedihan di balik tawa.",
    "Tulis verse hip-hop tentang perjuangan mencari jati diri di usia 40-an.",
    "Buat lirik lagu akustik tentang kehilangan sahabat lama tanpa perpisahan.",
    "Tulis lirik emo tentang rasa terasing di tengah keramaian.",
    "Tulis lagu cinta yang hanya bisa dinyatakan lewat lirik lagu.",
    "Tulis lirik metal tentang rasa benci yang berubah jadi penerimaan.",
    "Buat bait rap tentang tekanan menjadi dewasa terlalu cepat.",
    "Lirik grunge tentang ketakutan mewariskan luka ke generasi berikutnya.",
    "Tuliskan chorus dreamy pop tentang cinta yang hanya hidup dalam mimpi.",
    "Buat lirik lo-fi rap tentang malam yang dipenuhi penyesalan.",
    "Tulis bait lirik tentang ayah yang pulang larut dan jarang bicara.",
    "Lirik synthpop tentang ilusi hubungan yang sempurna di media sosial.",
    "Tulis lagu tentang seseorang yang ingin melupakan tapi tak bisa tidur.",
    "Lirik slow rock tentang menunggu seseorang yang tak pernah datang.",
    "Tulis bait lirik rap dengan metafora seputar jam, waktu, dan takdir.",
    "Lirik folk tentang kerinduan pada masa ketika hidup lebih sederhana.",
    "Tulis lirik dark pop tentang rahasia yang tak bisa dibagikan.",
    "Buat chorus lirik tentang bangkit dari kegagalan yang memalukan.",
    "Lirik punk tentang surat cinta yang dibakar sebelum dibaca.",
    "Tulis lirik R&B tentang hubungan yang hanya berjalan di pesan singkat.",
    "Bait grunge tentang keheningan yang lebih menyakitkan daripada kata-kata.",
    "Tulis chorus pop anthemic tentang memilih jalan berbeda dari orang lain.",
    "Lirik jazz tentang malam yang terasa seperti rumah.",
    "Tuliskan bait rap yang memakai metafora arsitektur untuk menggambarkan trauma.",
    "Tulis lirik tentang jatuh cinta pada seseorang yang tak bisa disentuh.",
    "Lirik ambient tentang langit malam dan kesendirian abadi.",
    "Buat bait lirik tentang suara yang terus terdengar meski sudah lama hilang.",
    "Lirik tentang ibu yang selalu menyembunyikan lukanya dari anak-anaknya.",
    "Tulis lirik tentang seorang teman lama yang berubah menjadi asing.",
    "Bait spoken word tentang luka dari masa sekolah yang belum sembuh.",
    "Tulis chorus lagu cinta dengan metafora perjalanan kereta malam.",
    "Lirik tentang pengkhianatan yang tidak sengaja tapi menyakitkan.",
    "Tulis lirik lagu sedih dengan irama 3/4 bertema cinta terlambat.",
    "Lirik rap tentang kenangan masa kecil yang kontras dengan masa kini.",
    "Tulis bait lirik yang menggambarkan rumah sebagai tempat ketakutan.",
    "Lirik rock tentang krisis identitas dan pencarian makna.",
    "Tulis chorus lagu cinta sederhana tanpa kata 'cinta'.",
    "Lirik trap tentang rasa kosong setelah semua impian tercapai.",
    "Tulislah lirik tentang pelarian dari kota yang penuh kenangan buruk.",
    "Lirik balada tentang perpisahan di bandara yang tak pernah jadi kenyataan.",
    "Tulis lirik heavy metal tentang neraka yang dibuat sendiri.",
    "Lirik indie pop tentang waktu yang dicuri oleh rutinitas.",
    "Tulis bait tentang rasa bersalah mencintai orang yang salah.",
    "Lirik rock alternatif tentang mimpi yang menua bersama tubuh.",
    "Tulis chorus lagu optimis dari sudut pandang orang yang sedang hancur.",
    "Lirik experimental tentang berbicara dengan bayangan sendiri.",
    "Tulislah lirik jazz tentang hidup yang tidak sesuai rencana.",
    "Bait folk tentang sepasang sepatu tua yang menyimpan cerita panjang.",
    "Lirik synthwave tentang kehilangan arah di dunia simulasi.",
    "Tulis lirik soul tentang menemukan cinta di tempat yang tidak terduga.",
    "Lirik rap cepat tentang tekanan sosial yang membebani kepala.",
    "Buat lirik tentang kehilangan hewan peliharaan kesayangan sejak kecil.",
    "Lirik akustik tentang mencoba lagi setelah gagal berkali-kali.",
    "Tulis lirik nostalgia tentang radio dan kaset tape di masa remaja.",
    "Lirik grunge tentang tubuh yang tak sejalan dengan jiwa.",
    "Lirik hip-hop tentang kesepian meski punya banyak pengikut.",
    "Tulislah chorus pop tentang hubungan yang gagal karena ketidaksadaran diri.",
    "Lirik post-rock instrumental yang diisi dengan suara bisikan perasaan.",
    "Bait lirik balada cinta tentang pasangan yang saling menyembuhkan.",
    "Lirik dark ambient tentang ruang kosong setelah perceraian.",
    "Tulislah lirik tentang doa yang tak pernah dijawab.",
    "Lirik trap soul tentang rasa takut menjadi tua.",
    "Tulis chorus yang menyuarakan rasa lelah tanpa menyebut 'lelah'.",
    "Lirik death metal tentang dunia yang dilupakan Tuhan.",
    "Tulis bait hip hop tentang mimpi yang dikubur oleh realita.",
    "Lirik country urban tentang perjalanan pulang yang terasa asing.",
    "Lirik industrial tentang tubuh yang merasa seperti mesin rusak.",
    "Tulis chorus punk tentang tak peduli lagi dengan penilaian orang.",
    "Bait R&B tentang cinta yang tetap bertahan walau terluka berkali-kali.",
    "Lirik alternatif tentang perasaan ingin menghilang sejenak.",
    "Tulislah bait lirik balada tentang orang yang tidak tahu ia disayangi.",
    "Lirik rap tentang suara masa lalu yang terus berbisik di malam hari.",
    "Lirik minimalis tentang seseorang yang hanya muncul dalam mimpi.",
    "Tulis lirik tentang cinta yang hanya terjadi di dunia paralel.",
    "Buat bait tentang sahabat yang dulu berarti segalanya, kini tak dikenal.",
    "Lirik soul lo-fi tentang menemukan makna dalam kopi pagi.",
    "Tulis lirik pop tentang seseorang yang hanya bisa mencintai dari jauh.",
    "Lirik chill tentang hujan yang mengingatkan pada cinta pertama.",
    "Lirik progresif rock tentang realita sebagai mimpi buruk kolektif.",
    "Tulis bait lirik tentang berpura-pura baik-baik saja di pesta.",
    "Lirik tentang rasa rindu terhadap dirimu yang dulu.",
    "Lirik grunge klasik tentang ruangan kosong yang pernah penuh tawa.",
    "Tulis chorus yang menggambarkan kehilangan tanpa menyebut kata 'hilang'.",
    "Lirik pop-punk tentang sekolah, kenangan, dan rasa tidak cocok.",
    "Lirik rap tentang masa muda yang terasa seperti mimpi pendek.",
    "Tulislah bait tentang malam terakhir bersama orang yang kau cintai.",
    "Lirik akustik tentang kehidupan yang terasa seperti siaran ulang.",
    "Tulis lirik tentang seseorang yang hanya hadir di tengah malam.",
    "Lirik synthpop tentang harapan kecil di tengah kota besar.",
    "Lirik indie tentang sepeda tua dan rute yang tak dilalui lagi.",
    "Tulis bait lagu tentang luka yang berubah jadi seni.",
    "Lirik ballad tentang mencintai seseorang yang belum mencintai dirinya sendiri.",
    "Lirik spiritual folk tentang menemukan Tuhan dalam kesunyian.",
    "Lirik rap metaforis tentang emosi sebagai cuaca.",
    "Tulis lirik akustik tentang seseorang yang belajar mencintai lagi.",
    "Lirik lo-fi rap tentang obrolan tak selesai dengan orang yang sudah tiada.",
    "Tulis chorus pop sederhana yang tetap bermakna dalam 8 kata.",
    "Lirik experimental noise yang hanya memakai kata benda dan warna.",
    "Lirik spoken word tentang tangisan yang tidak terdengar."
  ],
  "karakter": [
    "Karakter cyberpunk yang hanya bicara lewat lirik lagu.",
    "Sastrawan eksentrik yang bekerja sebagai sound designer.",
    "Seorang penjual kenangan palsu keliling.",
    "Guru TK yang bisa membaca mimpi anak-anak.",
    "Pembunuh bayaran yang alergi darah.",
    "Arsitek kota bawah laut yang takut air.",
    "Bayi berusia 300 tahun yang terus tumbuh ke belakang.",
    "Penyihir tua yang tinggal di dalam mesin kopi otomatis.",
    "Pengantar pizza dari masa depan yang terjebak di 1995.",
    "Robot penjaga hutan yang mencintai puisi.",
    "Remaja yang percaya bahwa dirinya reinkarnasi dinosaurus.",
    "Detektif tuli yang hanya berkomunikasi lewat musik.",
    "Penulis novel horor yang tidak tahu cara membaca.",
    "Kucing yang menjadi presiden negara kecil.",
    "Supir truk yang berbicara dengan bayangannya sendiri.",
    "Seorang nelayan yang hanya menangkap ikan mimpi.",
    "Tukang pos yang mengirim surat ke dimensi lain.",
    "Ilmuwan gila yang menanam kenangan ke dalam tumbuhan.",
    "Manusia transparan yang hanya terlihat saat marah.",
    "Anak indigo yang bersahabat dengan alien pengangguran.",
    "Pekerja kantoran yang yakin dia hanya tokoh fiksi.",
    "Penyanyi jalanan yang hidup abadi tapi tidak bisa menyanyi.",
    "Pustakawan yang menjaga buku-buku yang tidak pernah ditulis.",
    "Petinju yang hanya bertarung dalam tidur.",
    "Orang tua yang yakin cucunya adalah dirinya sendiri dari masa lalu.",
    "Barista yang tahu masa depan setiap pelanggan lewat pesanan kopi mereka.",
    "Anak kecil yang mengingat semua kehidupannya sebelumnya.",
    "Kurir waktu yang kehilangan semua alamat.",
    "Pria tua yang tinggal di dalam jam rusak.",
    "Pilot balon udara yang menghindari realitas.",
    "Dosen filsafat yang sebenarnya hantu sejak 1978.",
    "Wanita yang hanya bisa berbicara dalam bahasa sandi Morse.",
    "Kakek eksentrik yang memelihara pikiran-pikiran liar.",
    "Penyulap yang hanya bisa membuat dirinya sendiri menghilang.",
    "Supir taksi yang hanya mengantar ke lokasi yang tidak nyata.",
    "Gelandangan yang memiliki peta semua kemungkinan dunia.",
    "Karyawan minimarket yang membaca pikiran lewat barcode.",
    "Anak yang punya sahabat imajinasi yang eksis secara fisik.",
    "Wanita muda yang dilahirkan tanpa konsep waktu.",
    "Fotografer yang bisa menangkap emosi orang di kamera.",
    "Pria pendiam yang hanya berbicara dalam mimpi orang lain.",
    "Remaja yang bisa mencuri memori lewat sentuhan.",
    "Tukang cukur yang mencuri keberuntungan lewat rambut.",
    "Petugas pemadam yang membakar realitas ilusi.",
    "Astronot yang bertemu dengan dirinya sendiri dari masa depan.",
    "Pria paruh baya yang hanya makan hal-hal yang tidak nyata.",
    "Musisi jalanan yang menciptakan lagu dari rahasia orang.",
    "Penari buta yang bisa melihat gerakan dengan kulitnya.",
    "Pekerja pabrik yang merakit kenangan palsu massal.",
    "Ibu rumah tangga yang bisa memperlambat waktu saat menangis.",
    "Petani yang memanen suara-suara kenangan masa kecil.",
    "Pendeta yang mendengar doa dari dunia paralel.",
    "Penjual balon yang bisa menerbangkan perasaan orang.",
    "Gamer tua yang bisa masuk ke dalam game lama.",
    "Tukang tambal ban yang menyembuhkan rasa hampa.",
    "Ikan paus tua yang menyimpan semua cerita laut.",
    "Remaja rebel yang menulis puisi di kulitnya sendiri.",
    "Dokter gigi yang bisa mencabut kebohongan lewat gigi.",
    "Mahasiswa yang hanya eksis di malam hari.",
    "Tukang roti yang bisa memanggang ingatan.",
    "Perancang iklan yang membuat orang melupakan masa lalu.",
    "Nenek yang menyulam peristiwa masa depan.",
    "Pembuat boneka yang memberi nyawa lewat kesedihan.",
    "Pemulung yang mengoleksi pikiran-pikiran terbuang.",
    "Seniman jalanan yang menggambar mimpi orang lewat dinding kota.",
    "Tukang parkir di ruang bawah sadar.",
    "Orang yang hidup di antara frame-frame film yang tak selesai.",
    "Koki yang meracik rasa trauma dalam makanan.",
    "Penyanyi opera yang hanya terdengar oleh orang kesepian.",
    "Anak kecil yang dilahirkan dari sinyal radio usang.",
    "Penyair yang menciptakan badai lewat kata-kata.",
    "Supir angkot yang tahu kapan semua orang akan mati.",
    "Peti mati hidup yang menampung kenangan cinta pertama.",
    "Pria yang kehilangan bayangan sejak berkata jujur.",
    "Model iklan yang berhenti penuaan saat difoto.",
    "Kakek yang bicara dengan benda-benda rusak.",
    "Orang yang hanya muncul saat seseorang sangat menyesal.",
    "Desainer mimpi buruk untuk perusahaan tidur massal.",
    "Penari yang setiap langkahnya menghapus satu kenangan.",
    "Mekanik yang memperbaiki kesalahan dalam realitas.",
    "Pria yang percaya ia hidup dalam lirik lagu yang tak selesai.",
    "Gelandangan yang memberi saran hidup paling akurat.",
    "Artis gagal yang dilukis ulang oleh penyesalan.",
    "Anak SMA yang menyimpan seluruh dunia dalam ponselnya.",
    "Penyihir kota yang bekerja sebagai operator telepon.",
    "Tukang kayu yang memahat waktu dari batang kenangan.",
    "Veteran perang melawan emosi sendiri.",
    "Penerjemah bahasa alien yang hanya berbicara saat hujan.",
    "Anak punk yang hanya bisa tersenyum saat kesakitan.",
    "Orang yang hanya hidup saat tidak ada yang melihat.",
    "Kasir supermarket yang bisa mengubah nasib lewat kembalian.",
    "Koki sushi yang mengiris trauma jadi makanan indah.",
    "Guru matematika yang mencari persamaan sempurna antara dua manusia.",
    "Perempuan tua yang menyimpan sisa dunia di dalam koper.",
    "Anak kecil yang tidak punya nama dan tidak bisa diberi nama.",
    "Kurir makanan yang hanya mengantar ke alamat-alamat mimpi.",
    "Pria yang hanya hidup selama 10 menit setiap hari.",
    "Astronot yang kembali ke Bumi tapi semua orang berubah jadi asing.",
    "Wanita yang hidup di dalam lagu sedih favorit orang-orang.",
    "Editor naskah kehidupan yang kehabisan tinta.",
    "Jurnalis masa depan yang meliput sejarah alternatif.",
    "Psikiater yang menyimpan rahasia pasiennya dalam botol kaca.",
    "Perancang busana untuk makhluk-makhluk metafisik.",
    "Penjual jam yang tidak bergerak sejak hari kelahirannya.",
    "Anak yang mengingat semua versi kehidupannya di dimensi lain.",
    "Pria yang membangun rumah-rumah untuk cinta yang ditinggalkan."
  ],
  "ui": [
    "Desain UI untuk app pencipta lagu otomatis bergaya retro-futuristik.",
    "Wireframe website generator prompt bertema glitch aesthetic.",
    "Antarmuka jam alarm yang berubah bentuk saat pengguna cemas.",
    "Aplikasi cuaca yang menampilkan ramalan dengan emosi.",
    "Desain UI toko online untuk membeli mimpi buruk.",
    "Beranda sosial media yang hanya bisa digulir ke masa lalu.",
    "Login page yang mendeteksi suasana hati dari ketikan password.",
    "Antarmuka email yang menyensor kata bohong otomatis.",
    "Dashboard keuangan berbentuk planet berputar.",
    "Aplikasi catatan harian dengan desain berbasis fasa bulan.",
    "UI pemutar musik yang merespons detak jantung.",
    "Layout toko buku digital yang hanya muncul saat senyap.",
    "Aplikasi kamera yang hanya bisa memotret kenangan.",
    "Situs donasi dengan slider empati.",
    "Formulir pendaftaran yang diisi dengan gestur kepala.",
    "Desain UI forum rahasia untuk tokoh-tokoh fiksi.",
    "Profil user dengan halaman 'masa lalu yang disembunyikan'.",
    "UI e-learning yang menyensor jawaban terlalu textbook.",
    "Tampilan smartwatch yang menua sesuai stres pengguna.",
    "Desain aplikasi dating untuk karakter-karakter historis.",
    "Antarmuka AI yang membalas pakai puisi saja.",
    "UI pemesanan makanan untuk makhluk imajiner.",
    "Tampilan dashboard yang mengganti warna berdasarkan fase tidur.",
    "Situs komunitas mimpi yang terhubung antar pengguna saat tidur.",
    "Antarmuka voting yang hanya muncul saat kamu ragu.",
    "Desain UI app meditasi yang meleleh saat overthinking.",
    "Halaman loading yang berbicara dengan pengguna.",
    "UI email dengan sistem penilaian etika setiap pesan.",
    "Sistem navigasi AR untuk tempat yang tidak eksis.",
    "UI toko baju yang mengubah model berdasarkan emosi pengguna.",
    "Aplikasi peta yang menunjukkan lokasi memori terlupakan.",
    "Layout terminal komputer bergaya piramida mesir.",
    "Dashboard pengatur mimpi lucid dengan preset warna.",
    "Tampilan akun bank yang berubah jadi hutan saat hemat.",
    "UI kalender yang memperbesar tanggal traumatis.",
    "Tampilan waktu real-time berdasarkan kecepatan berpikir.",
    "Form desain CV untuk multiverse.",
    "Aplikasi resep makanan untuk alien.",
    "UI pemesanan tiket konser dalam dunia mimpi.",
    "Beranda aplikasi komunitas yang berdesain seperti lubang hitam.",
    "Desain virtual wardrobe untuk makhluk transdimensi.",
    "UI profil pengguna yang hilang secara acak tiap hari.",
    "Aplikasi pembuat playlist berdasarkan kerinduan.",
    "Situs belanja dengan harga berubah sesuai mood.",
    "Antarmuka komputer sekolah sihir.",
    "Desain halaman kontak yang muncul perlahan jika ikhlas.",
    "UI chat yang mengubah kata berdasarkan ingatan.",
    "Antarmuka log aktivitas mimpi pengguna.",
    "UI transportasi waktu dengan desain berbentuk spiral.",
    "Antarmuka untuk mesin pemindah perasaan.",
    "UI kamera penghapus kenangan.",
    "Tampilan dashboard kerja yang menghilang saat kamu lelah.",
    "Situs kencan dengan filter waktu hidup tersisa.",
    "Tampilan file explorer untuk dimensi paralel.",
    "UI tombol beli dengan denyut nadi.",
    "UI meditasi untuk orang dengan ketakutan eksistensial.",
    "Aplikasi telepati antar user.",
    "Formulir pendaftaran organisasi rahasia.",
    "Dashboard pengendali atmosfer ruangan berdasarkan puisi.",
    "UI pencarian barang hilang sejak masa kecil.",
    "Desain halaman '404' yang berubah jadi karya seni.",
    "Beranda akun pengguna yang berubah jika dibuka tengah malam.",
    "Desain UI telepon darurat untuk masa depan.",
    "Tampilan kalkulator emosi harian.",
    "Desain UI jam mundur untuk akhir kehidupan.",
    "Antarmuka moodboard rasa sakit.",
    "UI email suara dari versi dirimu yang lebih tua.",
    "Dashboard simpul trauma.",
    "UI sensor rindu pada layar sentuh.",
    "UI donasi yang menyesuaikan jumlah dengan rasa bersalah.",
    "Desain user settings dengan kategori: kenyataan, ilusi, penyangkalan.",
    "UI project management untuk grup musisi alien.",
    "Aplikasi cuaca batin.",
    "Situs blog untuk surat-surat yang tak pernah dikirim.",
    "UI e-book reader yang membakar halaman setelah dibaca.",
    "Form login yang menguji keikhlasan.",
    "UI smart mirror dengan ramalan hidup tiap pagi.",
    "Desain aplikasi sharing napas (breath sharing).",
    "Beranda game yang tak pernah bisa dimulai.",
    "Dashboard penggunaan waktu yang tampil seperti taman.",
    "UI kamera keamanan untuk ingatan.",
    "Halaman onboarding pengguna dari dunia lain.",
    "Situs pemantau intensitas cinta.",
    "Desain notifikasi rasa syukur.",
    "UI home automation berdasarkan luka batin penghuni.",
    "UI kalender yang berubah berdasarkan keputusan moral.",
    "Tampilan streaming kesedihan kolektif dunia.",
    "UI kontrol audio untuk suara hati nurani.",
    "Aplikasi arsip kehidupan sebelumnya.",
    "UI untuk permintaan maaf anonim multiverse.",
    "Situs pengiriman pesan ke diri sendiri di masa lalu.",
    "Desain halaman profil dengan warna aura pengguna.",
    "UI marketplace mimpi aneh.",
    "Tampilan interface mimik wajah AI.",
    "Desain app panggilan suara untuk berbicara dengan hewan.",
    "UI rating manusia berdasarkan pengalaman hidup.",
    "Formulir untuk membatalkan takdir.",
    "Desain galeri digital untuk kenangan yang dimanipulasi.",
    "UI pembaca suara hati dari tulisan tangan.",
    "Halaman portofolio pengguna yang berubah sesuai perasaan pengunjung.",
    "Tampilan dashboard pemulihan luka batin.",
    "UI test kepribadian berdasarkan playlist Spotify.",
    "Desain pengatur mood ruangan dari galeri perasaan.",
    "Halaman utama AI terjebak dalam mimpi manusia.",
    "UI vote publik untuk keputusan etis dunia.",
    "Tampilan waktu pribadi yang bisa dibagi dengan orang lain."
  ]
}
